/* Segment title in Downloads popover indicating active downloads */
"Active" = "Active";

/* License description for All Rights Reserved */
"All Rights Reserved" = "All Rights Reserved";

/* Back button title. */
"Back" = "Back";

/* Title in the Tools popover for the background colour slider. */
"Background" = "Background";

/* Cancel button title. */
"Cancel" = "Cancel";

/* Alert title indicating that the photo can't be downloaded because of permissions. */
"Cannot Download" = "Cannot Download";

/* No comment provided by engineer. */
"CC-BY" = "CC-BY";

/* No comment provided by engineer. */
"CC-BY-NC" = "CC-BY-NC";

/* No comment provided by engineer. */
"CC-BY-NC-ND" = "CC-BY-NC-ND";

/* No comment provided by engineer. */
"CC-BY-NC-SA" = "CC-BY-NC-SA";

/* No comment provided by engineer. */
"CC-BY-ND" = "CC-BY-ND";

/* No comment provided by engineer. */
"CC-BY-SA" = "CC-BY-SA";

/* Button title for clearing the download history. */
"Clear" = "Clear";

/* Action sheet button confirming the command to clear history. */
"Clear History" = "Clear History";

/* Action sheet title confirming that the user wishes to clear the download history. */
"Clear History?" = "Clear History?";

/* Search option that restricts the search to images CC-licensed for commercial use */
"Commercial Use" = "Commercial Use";

/* Row title in URLs section of popover for copying attribution text (photographer name and photo link) */
"Copy Attribution Text" = "Copy Attribution Text";

/* Row title in URLs section of popover for copying flic.kr URL */
"Copy Flickr URL" = "Copy Flickr URL";

/* Row title in URLs section of popover for copying large sized image URL */
"Copy Large Image URL" = "Copy Large Image URL";

/* Row title in URLs section of popover for copying medium sized image URL */
"Copy Medium Image URL" = "Copy Medium Image URL";

/* Row title in URLs section of popover for copying original sized image URL */
"Copy Original Image URL" = "Copy Original Image URL";

/* Row title in URLs section of popover for copying small sized image URL */
"Copy Small Image URL" = "Copy Small Image URL";

/* Alert title indicating that a video couldn't be played. */
"Couldn't Play Movie" = "Couldn't Play Movie";

/* Alert title indicating that a video couldn't be saved. */
"Couldn't Save Video" = "Couldn't Save Video";

/* Search option that restricts the search to images CC-licensed. */
"Creative Commons" = "Creative Commons";

/* Search option that restricts the search to images CC-licensed for derivative works */
"Derivative Works" = "Derivative Works";

/* Alert text confirming that the user wants to open a URL in Safari */
"Do you want to open this URL in Safari?" = "Do you want to open this URL in Safari?";

/* Alert button title indicating that the user doesn't want to open a URL in Safari. */
"Don't Open" = "Don't Open";

/* Button title indicating Done. */
"Done" = "Done";

/* Button title to initiate that the image will be downloaded to the Photos app. */
"Download to Photos" = "Download to Photos";

/* Button title indicating that a download has started. */
"Downloading..." = "Downloading...";

/* Title for Downloads toolbar button */
"Downloads" = "Downloads";

/* Alert message explaining that the video save failed because of some error. First parameter is the video title. */
"Failed to save the video \"%@\" to the Photos app because: %@" = "Failed to save the video \"%1$@\" to the Photos app because: %2$@";

/* Subtitle explaining the effect of turning on CC-licensing restrictions. */
"Find Creative Commons licensed photos." = "Find Creative Commons licensed photos.";

/* Subtitle explaining the effect of turning on the CC derivative works switch. */
"Find photos that you can build on." = "Find photos that you can build on.";

/* Subtitle explaining the effect of turning on CC-licensed commercial use option. */
"Find photos to use commercially." = "Find photos to use commercially.";

/* Segment title in Downloads popover indicating download history */
"History" = "History";

/* Segment title indicating hybrid Google Map */
"Hybrid" = "Hybrid";

/* Popover table row leading to explanation of the photo license. */
"License_1" = "License_1";

/* Search options table section header for license restrictions. */
"License_2" = "License_2";

/* Title of the license inspector popover view. */
"License_3" = "License_3";

/* Text indicating that more images are loading */
"Loading..." = "Loading...";

/* Segment title indicating traditional Google Map type */
"Map_1" = "Map_1";

/* Popover table row leading to a map view of the photo's location. */
"Map_2" = "Map_2";

/* Sort ordering option indicating that photos will be sorted by Flickr's interestingness metric. */
"Most Interesting" = "Most Interesting";

/* Sort ordering option indicating that photos will be sorted by most recently uploaded. */
"Most Recent" = "Most Recent";

/* Sort ordering option indicating that photos will be sorted by most relevant to the query. */
"Most Relevant" = "Most Relevant";

/* Button title for moving to the next page of the introduction screen */
"Next" = "Next";

/* License description for 'No Known Restrictions' */
"No Known Restrictions" = "No Known Restrictions";

/* OK Button Title */
"OK" = "OK";

/* Alert button title indicating that the user wants to open a URL in Safari. */
"Open" = "Open";

/* Action sheet button label confirming that the user wants to open Maps */
"Open Maps" = "Open Maps";

/* Alert view title confirming that the user wants to open a tapped URL in Safari. */
"Open URL?" = "Open URL?";

/* Text prompting the user to pull the view up to load more images. */
"Pull up to load more..." = "Pull up to load more...";

/* Text informing the user that releasing the view will load more images. */
"Release to load more..." = "Release to load more...";

/* Button title indicating Safari */
"Safari" = "Safari";

/* Segment title indicating satellite map */
"Satellite" = "Satellite";

/* Button title indicating closing the options window and re-running the search */
"Search" = "Search";

/* Alert title explaining that the search failed because of some Flickr error */
"Search Failed" = "Search Failed";

/* Title for the Search Options window. */
"Search Options" = "Search Options";

/* Text for the loading HUD indicating that a search is in progress. */
"Searching..." = "Searching...";

/* Action sheet title asking the user if they want to switch to the Maps app */
"Show this photo's location in Maps?" = "Show this photo's location in Maps?";

/* Message explaining that the photo can't be downloaded because the owner doesn't allow it. */
"Some photos cannot be downloaded as their owners do not allow them to be downloaded.\r\rTo use these photos, you will need to contact their respective owners for permission and access to the images." = "Some photos cannot be downloaded as their owners do not allow them to be downloaded.\r\rTo use these photos, you will need to contact their respective owners for permission and access to the images.";

/* Search options table section header for sort options. */
"Sort By" = "Sort By";

/* Table section header indicating that the user should tap a row to copy its contents. */
"Tap a row to copy:" = "Tap a row to copy:";

/* Alert text indicating that a movie couldn't be played. */
"The movie couldn't be played. Please try again later." = "The movie couldn't be played. Please try again later.";

/* Error explanation indicating that the video was not playable on iPad. */
"The video was not compatible with iPad." = "The video was not compatible with iPad.";

/* License description for a US Government Work */
"U.S. Govt. Work" = "U.S. Govt. Work";

/* Alert text explaining that the Flickr API call failed. */
"Unable to search Flickr because" = "Unable to search Flickr because";

/* Popover table row leading to a list of various URLs for the photo */
"URLs" = "URLs";

